{
    "<unk>": 0.0,
    "<s>": 0.0,
    "</s>": 0.0,
    "<lgg_s>": 0.0,
    "<lgg_e>": 0.0,
    "<gap>": 0.0,
    "<0x00>": 0.0,
    "<0x01>": 0.0,
    "<0x02>": 0.0,
    "<0x03>": 0.0,
    "<0x04>": 0.0,
    "<0x05>": 0.0,
    "<0x06>": 0.0,
    "<0x07>": 0.0,
    "<0x08>": 0.0,
    "<0x09>": 0.0,
    "<0x0A>": 0.0,
    "<0x0B>": 0.0,
    "<0x0C>": 0.0,
    "<0x0D>": 0.0,
    "<0x0E>": 0.0,
    "<0x0F>": 0.0,
    "<0x10>": 0.0,
    "<0x11>": 0.0,
    "<0x12>": 0.0,
    "<0x13>": 0.0,
    "<0x14>": 0.0,
    "<0x15>": 0.0,
    "<0x16>": 0.0,
    "<0x17>": 0.0,
    "<0x18>": 0.0,
    "<0x19>": 0.0,
    "<0x1A>": 0.0,
    "<0x1B>": 0.0,
    "<0x1C>": 0.0,
    "<0x1D>": 0.0,
    "<0x1E>": 0.0,
    "<0x1F>": 0.0,
    "<0x20>": 0.0,
    "<0x21>": 0.0,
    "<0x22>": 0.0,
    "<0x23>": 0.0,
    "<0x24>": 0.0,
    "<0x25>": 0.0,
    "<0x26>": 0.0,
    "<0x27>": 0.0,
    "<0x28>": 0.0,
    "<0x29>": 0.0,
    "<0x2A>": 0.0,
    "<0x2B>": 0.0,
    "<0x2C>": 0.0,
    "<0x2D>": 0.0,
    "<0x2E>": 0.0,
    "<0x2F>": 0.0,
    "<0x30>": 0.0,
    "<0x31>": 0.0,
    "<0x32>": 0.0,
    "<0x33>": 0.0,
    "<0x34>": 0.0,
    "<0x35>": 0.0,
    "<0x36>": 0.0,
    "<0x37>": 0.0,
    "<0x38>": 0.0,
    "<0x39>": 0.0,
    "<0x3A>": 0.0,
    "<0x3B>": 0.0,
    "<0x3C>": 0.0,
    "<0x3D>": 0.0,
    "<0x3E>": 0.0,
    "<0x3F>": 0.0,
    "<0x40>": 0.0,
    "<0x41>": 0.0,
    "<0x42>": 0.0,
    "<0x43>": 0.0,
    "<0x44>": 0.0,
    "<0x45>": 0.0,
    "<0x46>": 0.0,
    "<0x47>": 0.0,
    "<0x48>": 0.0,
    "<0x49>": 0.0,
    "<0x4A>": 0.0,
    "<0x4B>": 0.0,
    "<0x4C>": 0.0,
    "<0x4D>": 0.0,
    "<0x4E>": 0.0,
    "<0x4F>": 0.0,
    "<0x50>": 0.0,
    "<0x51>": 0.0,
    "<0x52>": 0.0,
    "<0x53>": 0.0,
    "<0x54>": 0.0,
    "<0x55>": 0.0,
    "<0x56>": 0.0,
    "<0x57>": 0.0,
    "<0x58>": 0.0,
    "<0x59>": 0.0,
    "<0x5A>": 0.0,
    "<0x5B>": 0.0,
    "<0x5C>": 0.0,
    "<0x5D>": 0.0,
    "<0x5E>": 0.0,
    "<0x5F>": 0.0,
    "<0x60>": 0.0,
    "<0x61>": 0.0,
    "<0x62>": 0.0,
    "<0x63>": 0.0,
    "<0x64>": 0.0,
    "<0x65>": 0.0,
    "<0x66>": 0.0,
    "<0x67>": 0.0,
    "<0x68>": 0.0,
    "<0x69>": 0.0,
    "<0x6A>": 0.0,
    "<0x6B>": 0.0,
    "<0x6C>": 0.0,
    "<0x6D>": 0.0,
    "<0x6E>": 0.0,
    "<0x6F>": 0.0,
    "<0x70>": 0.0,
    "<0x71>": 0.0,
    "<0x72>": 0.0,
    "<0x73>": 0.0,
    "<0x74>": 0.0,
    "<0x75>": 0.0,
    "<0x76>": 0.0,
    "<0x77>": 0.0,
    "<0x78>": 0.0,
    "<0x79>": 0.0,
    "<0x7A>": 0.0,
    "<0x7B>": 0.0,
    "<0x7C>": 0.0,
    "<0x7D>": 0.0,
    "<0x7E>": 0.0,
    "<0x7F>": 0.0,
    "<0x80>": 0.0,
    "<0x81>": 0.0,
    "<0x82>": 0.0,
    "<0x83>": 0.0,
    "<0x84>": 0.0,
    "<0x85>": 0.0,
    "<0x86>": 0.0,
    "<0x87>": 0.0,
    "<0x88>": 0.0,
    "<0x89>": 0.0,
    "<0x8A>": 0.0,
    "<0x8B>": 0.0,
    "<0x8C>": 0.0,
    "<0x8D>": 0.0,
    "<0x8E>": 0.0,
    "<0x8F>": 0.0,
    "<0x90>": 0.0,
    "<0x91>": 0.0,
    "<0x92>": 0.0,
    "<0x93>": 0.0,
    "<0x94>": 0.0,
    "<0x95>": 0.0,
    "<0x96>": 0.0,
    "<0x97>": 0.0,
    "<0x98>": 0.0,
    "<0x99>": 0.0,
    "<0x9A>": 0.0,
    "<0x9B>": 0.0,
    "<0x9C>": 0.0,
    "<0x9D>": 0.0,
    "<0x9E>": 0.0,
    "<0x9F>": 0.0,
    "<0xA0>": 0.0,
    "<0xA1>": 0.0,
    "<0xA2>": 0.0,
    "<0xA3>": 0.0,
    "<0xA4>": 0.0,
    "<0xA5>": 0.0,
    "<0xA6>": 0.0,
    "<0xA7>": 0.0,
    "<0xA8>": 0.0,
    "<0xA9>": 0.0,
    "<0xAA>": 0.0,
    "<0xAB>": 0.0,
    "<0xAC>": 0.0,
    "<0xAD>": 0.0,
    "<0xAE>": 0.0,
    "<0xAF>": 0.0,
    "<0xB0>": 0.0,
    "<0xB1>": 0.0,
    "<0xB2>": 0.0,
    "<0xB3>": 0.0,
    "<0xB4>": 0.0,
    "<0xB5>": 0.0,
    "<0xB6>": 0.0,
    "<0xB7>": 0.0,
    "<0xB8>": 0.0,
    "<0xB9>": 0.0,
    "<0xBA>": 0.0,
    "<0xBB>": 0.0,
    "<0xBC>": 0.0,
    "<0xBD>": 0.0,
    "<0xBE>": 0.0,
    "<0xBF>": 0.0,
    "<0xC0>": 0.0,
    "<0xC1>": 0.0,
    "<0xC2>": 0.0,
    "<0xC3>": 0.0,
    "<0xC4>": 0.0,
    "<0xC5>": 0.0,
    "<0xC6>": 0.0,
    "<0xC7>": 0.0,
    "<0xC8>": 0.0,
    "<0xC9>": 0.0,
    "<0xCA>": 0.0,
    "<0xCB>": 0.0,
    "<0xCC>": 0.0,
    "<0xCD>": 0.0,
    "<0xCE>": 0.0,
    "<0xCF>": 0.0,
    "<0xD0>": 0.0,
    "<0xD1>": 0.0,
    "<0xD2>": 0.0,
    "<0xD3>": 0.0,
    "<0xD4>": 0.0,
    "<0xD5>": 0.0,
    "<0xD6>": 0.0,
    "<0xD7>": 0.0,
    "<0xD8>": 0.0,
    "<0xD9>": 0.0,
    "<0xDA>": 0.0,
    "<0xDB>": 0.0,
    "<0xDC>": 0.0,
    "<0xDD>": 0.0,
    "<0xDE>": 0.0,
    "<0xDF>": 0.0,
    "<0xE0>": 0.0,
    "<0xE1>": 0.0,
    "<0xE2>": 0.0,
    "<0xE3>": 0.0,
    "<0xE4>": 0.0,
    "<0xE5>": 0.0,
    "<0xE6>": 0.0,
    "<0xE7>": 0.0,
    "<0xE8>": 0.0,
    "<0xE9>": 0.0,
    "<0xEA>": 0.0,
    "<0xEB>": 0.0,
    "<0xEC>": 0.0,
    "<0xED>": 0.0,
    "<0xEE>": 0.0,
    "<0xEF>": 0.0,
    "<0xF0>": 0.0,
    "<0xF1>": 0.0,
    "<0xF2>": 0.0,
    "<0xF3>": 0.0,
    "<0xF4>": 0.0,
    "<0xF5>": 0.0,
    "<0xF6>": 0.0,
    "<0xF7>": 0.0,
    "<0xF8>": 0.0,
    "<0xF9>": 0.0,
    "<0xFA>": 0.0,
    "<0xFB>": 0.0,
    "<0xFC>": 0.0,
    "<0xFD>": 0.0,
    "<0xFE>": 0.0,
    "<0xFF>": 0.0,
    "sz": -0.0,
    "}-": -1.0,
    "▁{": -2.0,
    "na": -3.0,
    "ma": -4.0,
    "▁a": -5.0,
    "▁sz": -6.0,
    "▁i": -7.0,
    "ur": -8.0,
    "lu": -9.0,
    "gi": -10.0,
    "▁sza": -11.0,
    "ni": -12.0,
    "al": -13.0,
    "ar": -14.0,
    "▁u": -15.0,
    "1}-": -16.0,
    "me": -17.0,
    "▁{1}-": -18.0,
    "ti": -19.0,
    "ku": -20.0,
    "szu": -21.0,
    "mu": -22.0,
    "ka": -23.0,
    "du": -24.0,
    "li": -25.0,
    "▁ana": -26.0,
    "nu": -27.0,
    "ab": -28.0,
    "di": -29.0,
    "la": -30.0,
    "ki": -31.0,
    "mesz": -32.0,
    "gal": -33.0,
    "tu": -34.0,
    "ta": -35.0,
    "▁ina": -36.0,
    "igi": -37.0,
    "▁ma": -38.0,
    "▁e": -39.0,
    "aa": -40.0,
    "▁0": -41.0,
    "bi": -42.0,
    "lugal": -43.0,
    "2}-": -44.0,
    "en": -45.0,
    "uru": -46.0,
    "an": -47.0,
    "3.": -48.0,
    "▁1": -49.0,
    "kur": -50.0,
    "uu": -51.0,
    "im": -52.0,
    "pa": -53.0,
    "bar": -54.0,
    "ba": -55.0,
    "mi": -56.0,
    "sza": -57.0,
    "ia": -58.0,
    "su": -59.0,
    "szur": -60.0,
    "▁la": -61.0,
    "si": -62.0,
    "dumu": -63.0,
    "sze": -64.0,
    "bab": -65.0,
    "gir": -66.0,
    "▁szu": -67.0,
    "▁lu": -68.0,
    "babbar": -69.0,
    "da": -70.0,
    "szi": -71.0,
    "ud": -72.0,
    "ri": -73.0,
    "be": -74.0,
    "▁li": -75.0,
    "din": -76.0,
    "2~": -77.0,
    "▁{1}-{": -78.0,
    "sa": -79.0,
    "hi": -80.0,
    "mma": -81.0,
    "gu": -82.0,
    "▁mana": -83.0,
    "ra": -84.0,
    "dingir": -85.0,
    "te": -86.0,
    "pab": -87.0,
    "zi": -88.0,
    "pi": -89.0,
    "2.": -90.0,
    "qi": -91.0,
    "kam": -92.0,
    "asz": -93.0,
    "bu": -94.0,
    "▁ta": -95.0,
    "▁be": -96.0,
    "ha": -97.0,
    "▁ki": -98.0,
    "tim": -99.0,
    "▁01": -100.0,
    "▁t": -101.0,
    "▁s": -102.0,
    "ga": -103.0,
    "▁ku": -104.0,
    "▁isz": -105.0,
    "man": -106.0,
    "▁ni": -107.0,
    "gisz": -108.0,
    "▁ka": -109.0,
    "ad": -110.0,
    "▁beli": -111.0,
    "isz": -112.0,
    "utu": -113.0,
    "dug": -114.0,
    "▁2": -115.0,
    "hu": -116.0,
    "ru": -117.0,
    "▁umma": -118.0,
    "▁szi": -119.0,
    "qa": -120.0,
    "▁na": -121.0,
    "ugu": -122.0,
    "za": -123.0,
    "in": -124.0,
    "pu": -125.0,
    "33": -126.0,
    "ir": -127.0,
    "er": -128.0,
    "iti": -129.0,
    "▁maa": -130.0,
    "▁mi": -131.0,
    "am": -132.0,
    "▁an": -133.0,
    "tar": -134.0,
    "30": -135.0,
    "arad": -136.0,
    "up": -137.0,
    "gar": -138.0,
    "aszszur": -139.0,
    "▁adi": -140.0,
    "qu": -141.0,
    "ee": -142.0,
    "nim": -143.0,
    "lim": -144.0,
    "▁it": -145.0,
    "kal": -146.0,
    "▁o": -147.0,
    "ansze": -148.0,
    "▁tu": -149.0,
    "zu": -150.0,
    "▁02": -151.0,
    "szib": -152.0,
    "▁il": -153.0,
    "mur": -154.0,
    "ama": -155.0,
    "um": -156.0,
    "un": -157.0,
    "kiszib": -158.0,
    "-ʾ": -159.0,
    "anni": -160.0,
    "il": -161.0,
    "▁luu": -162.0,
    "▁asz": -163.0,
    "▁h": -164.0,
    "kug": -165.0,
    "▁pa": -166.0,
    "sag": -167.0,
    "▁kii": -168.0,
    "qe": -169.0,
    "udu": -170.0,
    "kunu": -171.0,
    "▁d": -172.0,
    "▁is": -173.0,
    "nna": -174.0,
    "▁aszur": -175.0,
    "▁qa": -176.0,
    "gin": -177.0,
    "ag": -178.0,
    "▁si": -179.0,
    "baa": -180.0,
    "▁qi": -181.0,
    "▁10": -182.0,
    "at": -183.0,
    "▁idi": -184.0,
    "ani": -185.0,
    "mul": -186.0,
    "▁me": -187.0,
    "▁ezi": -188.0,
    "isztar": -189.0,
    "▁ala": -190.0,
    "▁ha": -191.0,
    "abi": -192.0,
    "66": -193.0,
    "masz": -194.0,
    "aam": -195.0,
    "usz": -196.0,
    "▁p": -197.0,
    "urudu": -198.0,
    "▁di": -199.0,
    "tum": -200.0,
    "uum": -201.0,
    "▁30": -202.0,
    "aan": -203.0,
    "▁0.": -204.0,
    "▁ti": -205.0,
    "ati": -206.0,
    "pur": -207.0,
    "nam": -208.0,
    "ala": -209.0,
    "numa": -210.0,
    "aru": -211.0,
    "▁aszu": -212.0,
    "▁du": -213.0,
    "▁ata": -214.0,
    "▁enna": -215.0,
    "sum": -216.0,
    "▁dug": -217.0,
    "ne": -218.0,
    "▁ezib": -219.0,
    "maa": -220.0,
    "▁5": -221.0,
    "nuki": -222.0,
    "ari": -223.0,
    "buu": -224.0,
    "▁szuu": -225.0,
    "▁anaku": -226.0,
    "▁03": -227.0,
    "uri": -228.0,
    "wa": -229.0,
    "▁4": -230.0,
    "ib": -231.0,
    "▁masz": -232.0,
    "lal": -233.0,
    "▁lim": -234.0,
    "nin": -235.0,
    "▁iq": -236.0,
    "▁mu": -237.0,
    ".2": -238.0,
    "naa": -239.0,
    "▁nu": -240.0,
    "▁anni": -241.0,
    "▁szuma": -242.0,
    "▁kima": -243.0,
    "kin": -244.0,
    "▁ul": -245.0,
    "bani": -246.0,
    "4}-": -247.0,
    "15": -248.0,
    "▁pi": -249.0,
    "▁3": -250.0,
    "re": -251.0,
    "uni": -252.0,
    "▁15": -253.0,
    "is": -254.0,
    "▁id": -255.0,
    "▁sig": -256.0,
    "hal": -257.0,
    "hur": -258.0,
    "▁iszti": -259.0,
    "sar": -260.0,
    "▁sa": -261.0,
    "▁da": -262.0,
    "lam": -263.0,
    "mar": -264.0,
    "esz": -265.0,
    "bima": -266.0,
    "▁04": -267.0,
    "erim": -268.0,
    "szar": -269.0,
    "▁sze": -270.0,
    "kis": -271.0,
    "▁isza": -272.0,
    "gab": -273.0,
    "hiim": -274.0,
    "}-30": -275.0,
    "aszur": -276.0,
    "▁enuma": -277.0,
    "gur": -278.0,
    "bad": -279.0,
    "10": -280.0,
    "▁pu": -281.0,
    "lik": -282.0,
    "▁ga": -283.0,
    "4.": -284.0,
    "mun": -285.0,
    "puu": -286.0,
    "kar": -287.0,
    "dib": -288.0,
    "▁20": -289.0,
    "▁mala": -290.0,
    "▁bi": -291.0,
    "▁naa": -292.0,
    "szesz": -293.0,
    "szunu": -294.0,
    "3333": -295.0,
    "id": -296.0,
    "▁ama": -297.0,
    "ak": -298.0,
    "tin": -299.0,
    "aat": -300.0,
    "dam": -301.0,
    "le": -302.0,
    "it": -303.0,
    "▁limmu": -304.0,
    "zag": -305.0,
    "▁abi": -306.0,
    "▁al": -307.0,
    "amar": -308.0,
    "▁ad": -309.0,
    "▁gi": -310.0,
    "nita": -311.0,
    "▁alim": -312.0,
    "▁amur": -313.0,
    "}-{": -314.0,
    "szal": -315.0,
    "-{": -316.0,
    "▁r": -317.0,
    "▁at": -318.0,
    "bat": -319.0,
    "nun": -320.0,
    "iq": -321.0,
    "▁hu": -322.0,
    ".5": -323.0,
    "ah": -324.0,
    "itu": -325.0,
    "▁isztu": -326.0,
    "qar": -327.0,
    "riim": -328.0,
    "gud": -329.0,
    "▁kunuki": -330.0,
    "▁05": -331.0,
    "har": -332.0,
    "▁ani": -333.0,
    "niszu": -334.0,
    "▁su": -335.0,
    "numun": -336.0,
    "kas": -337.0,
    "▁szali": -338.0,
    "▁ra": -339.0,
    "pp": -340.0,
    "ik": -341.0,
    "▁libi": -342.0,
    "qur": -343.0,
    "bal": -344.0,
    "musz": -345.0,
    "▁iszpur": -346.0,
    "zur": -347.0,
    "ruu": -348.0,
    "▁as": -349.0,
    "▁gu": -350.0,
    "sis": -351.0,
    "tika": -352.0,
    "min": -353.0,
    "▁ik": -354.0,
    "▁gab": -355.0,
    "uppi": -356.0,
    "siskur": -357.0,
    "muu": -358.0,
    "ul": -359.0,
    "nuu": -360.0,
    "▁ela": -361.0,
    "▁ar": -362.0,
    "kusz": -363.0,
    "kasz": -364.0,
    "daa": -365.0,
    "uppa": -366.0,
    "▁te": -367.0,
    "▁ur": -368.0,
    "kan": -369.0,
    "▁ap": -370.0,
    "}-15": -371.0,
    "suhur": -372.0,
    "dim": -373.0,
    "▁am": -374.0,
    "▁ri": -375.0,
    "▁szalima": -376.0,
    "▁kas": -377.0,
    "▁gin": -378.0,
    "▁puzur": -379.0,
    "kum": -380.0,
    "aszu": -381.0,
    "▁z": -382.0,
    "▁aw": -383.0,
    "ninda": -384.0,
    "kaskal": -385.0,
    "abu": -386.0,
    "▁ne": -387.0,
    "▁itti": -388.0,
    "▁kuta": -389.0,
    "raa": -390.0,
    "▁0.5": -391.0,
    "▁paan": -392.0,
    "▁6": -393.0,
    "gim": -394.0,
    "sig": -395.0,
    "tug": -396.0,
    "▁ba": -397.0,
    "▁ub": -398.0,
    "ip": -399.0,
    "tal": -400.0,
    "▁za": -401.0,
    "▁ah": -402.0,
    "▁hi": -403.0,
    "▁b": -404.0,
    "▁bu": -405.0,
    "lli": -406.0,
    "▁kaspu": -407.0,
    "duu": -408.0,
    "▁12": -409.0,
    "▁enumaszur": -410.0,
    "kuni": -411.0,
    "▁pani": -412.0,
    "2{": -413.0,
    "▁aha": -414.0,
    "tab": -415.0,
    "▁ip": -416.0,
    "▁ila": -417.0,
    "taa": -418.0,
    "ara": -419.0,
    "lil": -420.0,
    "▁ih": -421.0,
    "▁ili": -422.0,
    "▁ahi": -423.0,
    "tir": -424.0,
    "kil": -425.0,
    "szpur": -426.0,
    "qal": -427.0,
    "pisz": -428.0,
    "▁m": -429.0,
    "gub": -430.0,
    "pra": -431.0,
    "bila": -432.0,
    "bail": -433.0,
    "▁7": -434.0,
    "nnu": -435.0,
    "▁ir": -436.0,
    "6666": -437.0,
    "▁awa": -438.0,
    "arupa": -439.0,
    "▁0.3333": -440.0,
    "pe": -441.0,
    "▁le": -442.0,
    "▁taa": -443.0,
    "▁illa": -444.0,
    "kul": -445.0,
    "lia": -446.0,
    "abbi": -447.0,
    "gigir": -448.0,
    "aasz": -449.0,
    "kunuti": -450.0,
    "▁um": -451.0,
    "bala": -452.0,
    "luu": -453.0,
    "▁aszszur": -454.0,
    "▁ennama": -455.0,
    "▁k": -456.0,
    "▁iszu": -457.0,
    "ruum": -458.0,
    "puszu": -459.0,
    "▁06": -460.0,
    "se": -461.0,
    "▁8": -462.0,
    "▁usz": -463.0,
    "▁gir": -464.0,
    "▁hat": -465.0,
    "▁laasz": -466.0,
    "uzu": -467.0,
    "urub": -468.0,
    "▁zi": -469.0,
    "sipa": -470.0,
    "puusz": -471.0,
    "▁iszpuranni": -472.0,
    "▁n": -473.0,
    "ali": -474.0,
    "atu": -475.0,
    "nuti": -476.0,
    "tti": -477.0,
    "▁w": -478.0,
    "iz": -479.0,
    "ʾ-": -480.0,
    "tma": -481.0,
    "▁anna": -482.0,
    "▁limu": -483.0,
    "rma": -484.0,
    "szub": -485.0,
    "▁1.5": -486.0,
    "▁abu": -487.0,
    "ep": -488.0,
    "husz": -489.0,
    "▁": -490.0,
    "a": -491.0,
    "u": -492.0,
    "i": -493.0,
    "s": -494.0,
    "n": -495.0,
    "z": -496.0,
    "m": -497.0,
    "2": -498.0,
    "l": -499.0,
    "r": -500.0,
    "e": -501.0,
    "t": -502.0,
    "g": -503.0,
    "k": -504.0,
    "-": -505.0,
    "d": -506.0,
    "b": -507.0,
    "{": -508.0,
    "}": -509.0,
    ".": -510.0,
    "3": -511.0,
    "1": -512.0,
    "p": -513.0,
    "h": -514.0,
    "0": -515.0,
    ",": -516.0,
    "q": -517.0,
    "4": -518.0,
    "5": -519.0,
    "v": -520.0,
    "~": -521.0,
    "6": -522.0,
    "ʾ": -523.0,
    "w": -524.0,
    "o": -525.0,
    "8": -526.0,
    "@": -527.0,
    "7": -528.0,
    ":": -529.0,
    "9": -530.0,
    "ŋ": -531.0,
    "f": -532.0,
    "|": -533.0,
    "ₓ": -534.0,
    "§": -535.0,
    "×": -536.0,
    "x": -537.0
}